<?php


return 
[

    'dashboard' => 'داشبۆرد',
    'lang' => 'زمان',
    'users'=>'بەرێوبەرەکان',
    'intro' => 'کۆمپانیای ئازاد',
    'form'=> 'فۆرمی چوونەژوورەوە',
    'email'=>'ئیمێل',
    'password'=>'پاسۆرد',
    'remember'=>'بیرهێنانەوە',
    'login'=>'چوونەژوورەوە',
    'search'=>'گەڕان',
    'add'=>'زیادکردن',
    'edit'=>'گۆڕین',
    'delete'=>'لابردن',
    'name'=>'ناوی سیانی',
    'image'=>'وێنە',
    'chooseimage'=>'وێنە هەڵبژێرە',
    'action'=>'کردارەکان',
    'reg'=>'فۆرمی پڕکردنەوە',
    'cpass'=>'دووپارە پاسۆرد',
    'create'=>'زیادکردن',
    'read'=>'بینین',
    'update'=>'گۆرین',
    'categories'=>'بەشەکان',
    'products'=>'کاڵاکان',
    'clients'=>'کڕیارەکان',
    'orders'=>'داواکارییەکان',
    'editform'=>'گۆڕینی زانیاریەکان',
    'deleted_successfully'=>'لابردن سەرکەوتوو بوو',
    'updated_successfully'=>'گۆڕین سەرکەوتوو بوو',
    'added_successfully'=>'زیادکردن سەرکەوتوو بوو',
    'confirm_delete'=>'دڵنیای لە لابردن؟',
    'yes'=>'بەڵێ',
    'no'=>'نەخێر',
    'logout'=>'دەرچوون',

    'ku'=>['name'=>'ناوی بەش بە کوردی'],
    'ar'=>['name'=>'ناوی بەش بە عەرەبی'],
    'en'=>['name'=>'ناوی بەش بە ئینگلیزی']

     

];