<?php


return 
[

    'dashboard' => 'داشبۆرد',
    'lang' => 'زمان',
    'users'=>'بەرێوبەرەکان',
    'intro' => 'کۆمپانیای ئازاد',
    'form'=> 'فۆرمی چوونەژوورەوە',
    'email'=>'ئیمێل',
    'password'=>'پاسۆرد',
    'remember'=>'بیرهێنانەوە',
    'login'=>'چوونەژوورەوە',
    'search'=>'گەڕان',
    'add'=>'زیادکردن',
    'edit'=>'گۆڕین',
    'delete'=>'لابردن',
    'name'=>'ناوی سیانی',
    'image'=>'وێنە',
    'chooseimage'=>'وێنە هەڵبژێرە',
    'action'=>'کردارەکان',
    'reg'=>'فۆرمی پڕکردنەوە',
    'cpass'=>'دووپارە پاسۆرد',
    'create'=>'زیادکردن',
    'read'=>'بینین',
    'update'=>'گۆرین',
    'categories'=>'بەشەکان',
    'products'=>'کاڵاکان',
    'clients'=>'کڕیارەکان',
    'orders'=>'داواکارییەکان',
    'editform'=>'گۆڕینی زانیاریەکان'




];